[
  {
    "index": 1,
    "name":"往届院士",
    "main": [
      {
        "id": 5,
        "active": false,
        "name": "丁健",
        "title": "中国工程院院士",
        "desc": "<p>丁健，1953年2月出生，江苏无锡人，肿瘤药理学家。1992年毕业于日本国立九州大学，获博士学位，2009年当选中国工程院院士，现任中国科学院大学药学院院长、中国科学院上海药物研究所学术委员会主任，曾任中国科学院上海药物研究所所长。 重点围绕抗肿瘤新靶向分子发现、新作用机制探明、新生物标志物确证这一系统研究目标，在分子靶向抗肿瘤药物的研究中取得了重要进展。在抗肿瘤新药研发创制方面，作为主要发明者之一研发的具有自主知识产权的3个候选新药在国内外处于临床I-III期临床研究，三个新药正在申报临床，另外有一批候选药物正在进行系统临床前研究。相关成果申请国内外专利160余项，其中获国内外专利授权42项。在药物作用机制探索和生物标志物研究方面，系统阐明了拓扑异构酶抑制剂、新生血管抑制剂等抗肿瘤化合物或候选新药的作用机制，发现了数个重要的肿瘤生物标志物。发表SCI学术杂志240多篇论文，他引4000多次。获国家自然科学奖二等奖（2项）、国家科技进步二等奖、上海市自然科学一等奖（2项）、上海市科技进步一等奖、何梁何利科技进步奖、吴阶平医学研究奖-保罗?杨森药学研究奖一等奖、上海市十大科技精英等各类奖项10余项。2009年当选中国工程院院士。</p>"
      },
      {
        "id": 4,
        "active": false,
        "name": "颜德岳",
        "title": "中国科学院院士",
        "desc": "<p>颜德岳，高分子化学家。上海交通大学教授。2002年获比利时Leuven天主教大学自然科学博士学位。2005年当选为中国科学院院士。长期致力于聚合反应动力学研究、超支化聚合物的分子设计和不规整聚合物的超分子组装领域的研究。提出了聚合物分子量分布等分子结构参数及其与聚合反应条件之间的数学关系；利用不同聚合反应基团的活性差别，建立了用商品化的双组分单体原位合成AB2型中间体的方法大量制备超支化聚合物的新方法，并采用该方法合成了一系列复杂的新型超支化聚合物；基于氧杂环单体的自缩合开环聚合反应，合成了一种带超支化“核”合聚氧化乙烯“臂”的两亲性多臂共聚物；进而提出了其分子堆砌模型和宏观分子自组装机理，在实验室实现了宏观尺度的分子自组装和结构不规整大分子的宏观自组装。发展了聚合反应非稳态动力学理论，建立了从反应机理和反应条件计算聚合物分子参数的方法。获上海市科技进步（基础研究类）一等奖（1998）、国家自然科学四等奖（1999）以及作为“高分子缩聚、加聚和交联反应的统计理论”的共同得奖人曾获国家自然科学二等奖（1989）。与合作者推导出链分子均方回转半径的普适公式，建立了高分子构型-构象统计理论。与博士生一起报道了由商品化单体大量制备超支化聚合物的方法和控制聚合物支化度的技术，解决了非氟聚合物质子交换膜的抗过氧化氢氧化问题，为原子转移活性自由基聚合找到了无毒价廉的配体，发现聚丙烯熔体在降温过程中31-螺旋的构象达到临界长度时就会发生相变等等。理论研究工作已被SCI刊物广为引用。长期担任国际学术刊物《Macromolecular Theory and Simulation》的编委（1993-2002，该杂志在德国出版，SCI影响因子为1.573）。 </p>"
      },
      {
        "id": 6,
        "active": false,
        "name": "张学敏",
        "title": "中国科学院院士",
        "desc": "<p>1986年本科毕业于第三军医大学，1995年在军事医学科学院获博士学位。</p><p>先后任国家重大科学研究计划项目首席科学家、国家基金委“肿瘤生物学”创新研究群体学术带头人、国务院食品安全委员会专委会委员、国家自然科学基金医学部咨询专家组成员、北京市人民政府专家咨询委员会委员、军事医学科学院药物毒物研究所所长、国家生物医学分析中心主任、国家大型科学仪器中心主任。</p><p>长期从事炎症与肿瘤发生关系的研究，主要研究成果先后在NatureImmunology，NatureMedicine、NatureCellBiology、PNAS和JCI等国际学术杂志上发表。曾获“国家自然科学奖”、“谈家桢生命科学成就奖”、“何梁何利生命科学奖”、“军队杰出专业技术人才奖”等。</p>"
      },
      {
        "id": 3,
        "active": false,
        "name": "孙勇奎",
        "title": "美国工程院院士",
        "desc": "<p>孙勇奎，1962年出生，厦门大学1977级化学系本科电化学班，1982年在田昭武院士的指导下加入厦门大学研究生院，1983年到美国加州理工学院留学，获化学博士学位。曾获得2005年英国化学工程师协会阿斯利康绿色化学与工程优秀奖、2005年和2006年的美国总统绿色化学挑战奖（美国环境保护局，华盛顿），2009年托马斯-爱迪生专利奖（新泽西研发委员会）。由于在默克公司的贡献及领导能力，于2006年获默克实验室最高奖“The Presidential Fellows Award”。</p><p>孙勇奎曾担任厦门大学美洲校友会理事长，现任厦门大学美洲校友会董事。2016年2月8日，当选为美国工程院院士。</p>"
      },
      {
        "id": 9,
        "active": false,
        "name": "赵晓斌",
        "title": "英国皇家院士",
        "desc": "<p>赵晓斌博士出生在金坛市，南京大学化学系生物材料和功能高分子方向硕士，南开大学高分子研究所医用材料方向博士，英国史特拉斯克莱德大学生物工程系、生物材料和人工器官方向博士。现任英国皇家化学学会院士、特许化学师，材料、矿物与采矿协会会员，英国材料研究院成员，美国生物材料协会成员，已经出版了45篇科学论文及论著，持有多项国际专利。赵晓斌博士主要研究方向是用于生物兼容能力的生物材料的表体修复技术，应用于医药的生物天然聚合物，组织工程和现生医药，生物活化玻璃。</p>"
      },
      {
        "id": 2,
        "active": false,
        "name": "韩忠朝",
        "title": "法国国家医学科学院外籍院士、北京汉氏联合生物技术股份有限公司董事长",
        "desc": "<p>韩忠朝，男，汉族，1953年1月出生，江西省上饶人。南开大学医学院教授、博士生导师，并担任中国医学科学院中国协和医科大学血液学研究所血液病医院所院长，九三学社第十二届中央委员会常委，第十一届全国政协常委等职。并于2006年当选为法国医学科学院外籍院士。他主要从事血液血管细胞分子生物学以及生物技术的研究开发工作，在干细胞、巨核细胞和血小板、血管新生及其控制、趋化因子等方面的研究中取得许多国际领先水平的学术成果。</p>"
      }
    ]
  },
  {
    "index": 2,
    "name":"往届学术嘉宾",
    "main": [
      {
        "id": 15,
        "active": false,
        "name": "康景轩",
        "title": "哈佛医学院教授、美国麻省总医院脂类医学和技术研究中心主任",
        "desc": "<p>美国哈佛医学院教授、美国麻省总医院脂类医学与技术中心主任，教育部海外“长江学者”，世界Omega-3生物科技杰出贡献获奖得者。担任国际Omega-3研究学会主席，《J Nutrigenet  Nutrigenomics》杂志主编，国际营养基因组学会秘书长，中国人民解放军总医院名誉教授，世界营养基因与健康理事会理事，浙江大学、哈尔滨医学大学等客座教授。</p>"
      },
      {
        "id": 8,
        "active": false,
        "name": "约尔 L· 萨斯曼教授",
        "title": "以色列威兹曼科学研究所结构生物学教授",
        "desc": "<p>约尔 L ·萨斯曼教授, 1972年在麻省理工获得生物物理学博士学位，毕业后在耶路撒冷希伯来大学和杜克大学从事博士后工作，1976年加入魏茨曼科学研究院。曾在布鲁克海文国家实验室担任蛋白数据库的负责人（1994-1999），创建了魏茨曼科学研究院结构蛋白组学中心并担任负责人（2003）。他通过X光衍射研究生物大分子的结构和功能之间的关系, 他和同事率先确定了在大脑突触终止神经冲动传播的乙酰胆碱酯酶的原子结构，他们也确定了可以和乙酰胆碱酯酶组成复合物的一系列化合物的三维结构，这些化合物具有治疗老年痴呆症的潜力，比如现在在中国用于治疗老年痴呆症的传统中药石杉碱甲。 </p>"
      },
      {
        "id": 22,
        "active": false,
        "name": "马岚",
        "title": "马岚 清华大学深圳研究院生副院长",
        "desc": "<p>马岚，博士，教授，清华大学深圳研究生院副院长。深圳体外诊断试剂联盟专家委员会主任。</p><p>武汉大学学士，北京大学硕士，中科院博士。主要研究方向为新型纳米诊断试剂研发、干细胞生物学及新型抗体药物及治疗疫苗研发。共主持及参加过相关的国家、部级和省市级科研项目30 多项。发表相关学术论文近 70 篇。获得 18 项发明专利授权和9 项实用新型专利授权。曾获 “新世纪巾帼优秀发明者”、“全国三八红旗手”、“2003 中国经济女性年度人物”和“全国创新能手”等荣誉称号。</p><p>多年来致力于快速免疫检测技术及产品的研究及开发，研制形成了多种快速免疫检测产品，其中“安全期”避孕试纸、“优生”试纸及“不孕”试纸获得胶体金试纸的国家标准，并获得国家食品药品监督局批文上市销售，“不孕”试纸在全国各大辅助生殖中心的市场占有率排名第一。</p>"
      },
      {
        "id": 17,
        "active": false,
        "name": "黄宪达",
        "title": "台湾交通大学 生物科技学院副院长",
        "desc": "<p>黄宪达的研究理念在于成功结合Dry lab.和Wet lab.于生命科学研究上，转化科研成果造福民众。他开发了许多有用及重要的生物数据库(Biological databases)与分析工具(Biological analyzing tools)，提供给国内及全世界的生命科学及医学研究者使用。</p><p>黄教授 亦积极整合生物科技研究、精准医学、新创检测试剂研发及大众健康基因检测于生物医药产业。他的研究领域为计算生物、高通量序列分析、microRNA分析及资料库、生物资料库系统等。他也是多家公司的共同创办人，包括台湾/广州康健基因科技、台湾康渼生医科技、台湾长青生医科技等。</p><p>过去十年，黄教授的研究团队共计发表超过100篇论文，其中SCI Impact Factor >10 .0以上达40篇。论文平均被引用达38.83次/篇，最佳的10篇论文，平均被引用达150.4次/篇。H-index为35、总引用次数为4621次。</p>"
      },
      {
        "id": 10,
        "active": false,
        "name": "林煌权博士",
        "title": "香港中文大学深圳研究院副院长",
        "desc": "<p>曾任香港科技大学生命科学部助理教授，香港中大学生物医学学院及中医中药研究所副研究员，2013年获洽蕙研究学者基金资助赴约翰霍普金斯大学进行访问研究。2009年毕业于香港中文大学生物医学学院获生物化学博士学位。先后获香港研究资助局、创新科技署、工业及贸易署等资助进行神经退行性疾病，天然活性成分及大健康产品开发等，发表超过50篇研究论文，申请发明专利6项。亦担任香港中成药商会及华夏慈善基金会名誉顾问、香港中文大学资优课程荣誉导师、广东省医学实验动物中心客座教授等社会职务。</p>"
      },
      {
        "id": 12,
        "active": false,
        "name": "侯勇",
        "title": "深圳华大基因研究院副院长",
        "desc": "<p>丹麦哥本哈根大学生物信息学博士，研究员职称。现任华大基因研究院副院长。目前主要从事单细胞组学分析及其可视化相关研究。近年来，已在包括Cell、Nature Biotechnology等国际知名科学期刊上发表科研论文30余篇，累计引用次数超过千余次。申请基因组学与生物信息学相关发明专利30项，获得单细胞分析专利全球授权1项。参与科技部863项目和精准医学十三五重大项目两项，负责广东-NSF重点项目子课题一项，负责市级重点技术攻关与应用示范项目2项。2014年获中华医学科技二等奖。现为Clinical and Translational Medicine杂志Clinical Bioinformatics Session的特邀编委，及BMC bioinformatics, Oncotarget, Cell biology and toxicology等杂志审稿人。</p>"
      }
    ]
  },
  {
    "index": 3,
    "name":"往届业界",
    "main": [
      {
        "id": 7,
        "active": false,
        "name": "陈初晴",
        "title": "联合国项目事务署 医疗健康与生命科学项目主任",
        "desc": "<p>陈初晴，西南政法学院法学学士，西澳大利亚法学硕士及博士生。 陈初晴女士曾先后于福建省高级人民法院，任书记员；西澳大利亚大学，任助理研究员、讲师；联合国前南斯拉夫国际刑事法庭法庭官员；联合国驻科索沃特派团检察官办公室法务官员；荷兰CMS Derks Star Busmann 律师事务所中国事务主管；葡萄牙语系Ongoing Strategy Investments 公司中国首席代表；福耀玻璃工业集团股份有限公司俄罗斯公司总经理。 2016 年4 月至今，联合国项目署北京代表处智慧医疗和生命健康项目主任。陈初晴女士拥有丰富的国际法律和国际经济理论知识和工作经验，她在分析和解决中国、欧洲和拉丁国家之间产生的政治，法律、经济问题方面具有丰富的经验，尤其擅长与政府间的沟通和企业管理，是集理论与实践于一身的国际问题专家。</p>"
      },
      {
        "id": 14,
        "active": false,
        "name": "马克（Mark Engel）",
        "title": "菲吉乐科(Phagelux Inc.)董事长、天使投资常务董事Mark Engel",
        "desc": "<p>马克自1990年开始在中国创办生命科学公司。他最新创办的公司菲吉乐科（Phagelux）致力于开发多行业的抗菌产品，尤其是针对抗生素耐药菌株。</p><p>马克还是中国专业医疗健康技术集团公司好医生的共同创始人兼董事。</p><p>马克此前建立的公司包括：（1）NPO 医药（于1999 年转让），该公司在当时是国内领先的跨国医药公司；（2）泰普特医药（2008年转让给合作伙伴），是一家制剂及开发公司；（3）依格斯医疗科技（于2009 年末转让给PPD 公司），依格斯在当时是国内最大的临床研究组织，业务覆盖整个亚洲地区；以及（4）虎威集团（于2013 年与ASP全球合并），是一家拥有约500个品牌医疗产品的经销商，产品从亚洲销往全球买家。</p><>马克创办的基金天使资本（Tianshi Capital）还是国内生命科学类公司的投资者，投资领域包括动物疫苗、医疗设备及农业/水产技术。</p>"
      },
      {
        "id": 18,
        "active": false,
        "name": "林英华",
        "title": "澳大利亚贸易投资委员会生物与生命健康产业中心主任、澳大利亚驻广州总领事馆商务领事",
        "desc": "<p>澳大利亚驻广州总领事馆 商务领事</p><p>澳大利亚贸易委员会广州  商务专员</p><p>澳大利亚贸易投资委员会中国区 生命健康负责人</p><p>林英华女士自2014年9月起担任澳大利亚驻广州总领事馆商务领事，澳大利亚贸易投资委员会广州办事处商务专员。此前林女士曾在阿联酋担任澳大利亚驻迪拜总领事馆商务领事，澳大利亚贸易投资委员会迪拜办事处商务专员。</p><p>林女士代表澳大利亚政府在亚太及中东多国工作已超过十五年，主要负责带领澳大利亚贸易投资委员会中国区健康及服务行业的商务经理团队，多年来在生物生命健康领域做出卓越贡献，促进了生命科技创新，产业的成果转化，促进了中澳双方生物产融结合。</p>"
      },
      {
        "id": 19,
        "active": false,
        "name": "袁庆",
        "title": "深圳万乐药业有限公司总经理",
        "desc": "<p>袁庆，法国科学院高级访问学者，德国慕尼黑大学研究助理、博士研究生，加拿大麦克马斯特大学生物系博士。中国生物化学及分子生物学协会会员、德国生物化学及医学分子生物学协会会员、美国生物化学及医学分子生物学协会会员，在PNAS、JBC、IAI等国际知名刊物发表论文多篇，曾参与科技部中法先进研究计划、美国NIH肿瘤项目、加拿大国家自然科学基金项目等多项研究。</p><p>回国后，受聘于主要从事抗肿瘤药物研发、生产的深圳万乐药业有限公司，现任公司总经理。主持国家科技部“十一五”重大新药创制计划、“十二五”重大新药创制计划、广东省/深圳市研究课题多项，获得深圳市首批“孔雀计划”海外高层次人才、坪山区技术领军人物奖等多项荣誉。</p>"
      },
      {
        "id": 20,
        "active": false,
        "name": "盛司潼",
        "title": "（千人计划）华因康基因科技有限公司创始人，董事长",
        "desc": "<p>国家首批引进海外高层次人才“千人计划”，深圳市“孔雀团队”。美国弗吉尼亚大学分子生理与生物物理博士，美国约翰霍普金斯大学医学院博士后。带领高通量基因测序系统研发团队，主要研究方向为国际新一代高通量基因测序技术，包括微纳米加工、微体积溶液控制、高效率分子化学反应、基因信息大面积高通量成像等现代基因生物领域最新技术。</p>"
      }
    ]
  },


  {
    "index": 4,
    "name":"往届投资人",
    "main": [
      {
        "id": 13,
        "active": false,
        "name": "刘如银",
        "title": "乐土投资集团董事长,乐土董事局主席、CEO、美国硅谷乐土创新学院院长",
        "desc": "<p>乐土董事局主席、CEO、美国硅谷乐土创新学院院长</p><p>拥有丰富的国内外商业运作、资本投资与企业经营经验，先后在境内外多个行业创立了多家成功企业，并且成功领导了其所创立企业的多次跨境和跨市场转型。新加坡南洋理工大学理学硕士</p>"
      },
      {
        "id": 21,
        "active": false,
        "name": "曾晓玉",
        "title": "松禾资本合伙人",
        "desc": "<p>曾晓玉女士曾任中兴发展投资部部长，于2009年加入松禾资本，负责基金管理部以及生物医药类项目投资，负责华大基因、吉因加科技，筑博设计、精准医疗、华星农业、中科康医疗、中兴扬帆生物、兴飞科技等多个项目的投资和股权管理。</p><p>曾晓玉女士拥有兰州大学理学学士学位和特洛伊大学MBA，北大光华EMBA。</p>"
      }
    ]
  }
]
