// 简体中文语言包
module.exports = {
  more:'更多',
  topBar:[
    {
      id: 0,
      name: '大会简介'
    },
    {
      id: 1,
      name: '组织架构'
    },
    {
      id: 2,
      name: '峰会嘉宾'
    },
    {
      id: 3,
      name: '峰会议程'
    }
  ],
  topBarJson:[
    {
      id: 0,
      name: '大会简介'
    },
    {
      id: 1,
      name: '组织架构'
    },
    {
      id: 2,
      name: '峰会嘉宾'
    },
    {
      id: 3,
      name: '峰会议程'
    },
    {
      id: 4,
      name: '往届嘉宾'
    },
    {
      id: 5,
      name: '报名参会'
    },
    {
      id: 6,
      name: '参会指引'
    },
    {
      id: 7,
      name: '合作媒体'
    },
    {
      id: 8,
      name: '联系我们'
    }
  ],
  bigTitle:'2019深圳国际生物医药产业创新发展峰会',
  jshao:{
    title:'聚焦生物新经济 共谋创新大湾区',
    text1:'粤港澳大湾区是我国开放程度最高、经济活力最强的区域之一，在国家发展大局中具有重要战略地位。在生物医药产业方面，粤港澳大湾区将在重大基础建设、科研平台布局、资金资本流通、高层次人才惠利等方面实施一系列重大政策，为大湾区生物医药产业提速发展提供重大支撑。',
    text2:'近年来，深圳始终将生物医药作为重点产业方向，产业规模以年均20%的增速快速增长，产值已突破2500亿，在高端生物医学工程、基因测序和生物信息分析、细胞治疗等技术跻身世界前沿行列。今年7月，中央全面深化改革委员会第九次会议强调要支持深圳建设中国特色社会主义先行示范区，努力创建社会主义现代化国家的城市范例，这为深圳将加快建设全球生物医药产业高地提供重大机遇。',
    text3:'2019深圳国际生物医药产业创新发展峰会拟于9月11日-12日在坪山高新区综合服务中心举办。本次峰会以推动粤港澳大湾区生物医药产业创新发展为目标，聚焦生物医药产业融合发展和科技成果转化，深入探讨建设粤港澳大湾区生物医药高地的模式和实施路径。此次峰会汇聚海内外院士、科学家、创投机构、行业专家、创新研究项目团队、世界500强企业、知名学者、企业高层、技术精英，以及来自各国政府监管机构、风险投资等领域的专家学者近千人，将就医药新政、新药研发、临床研究、医药流通等领域的新技术、新发展、新模式及国际技术转移、成果转化等深入研讨，并开展项目路演与对接活动。'
  },
  structure:{
    title:'组织架构',
    mTitle1:'主办单位：',
    mText1:{
      desc1:'深圳市坪山区人民政府',
      desc2:'中国国际贸易促进委员会深圳市委员会'
    },
    mTitle2:'承办单位：',
    mText2:{
      desc1:'深圳市坪山区投资推广服务署',
      desc2:'深圳市坪山区科技创新局',
      desc3:'深圳市坪山区工业和信息化局',
      desc4:'深圳国际商会',
    }
  },
  gustTitle:"拟出席嘉宾",
  gustData:[
    {
      "id": 1,
      "active": false,
      "name": "阿龙·切哈诺沃",
      "title": "现任香港中文大学（深圳）切哈诺沃精准和再生医学研究院院长",
      "desc": "<p>阿龙·切哈诺沃（Aaron Ciechanover）博士，以色列生物学家、化学家，第一位获得科学类诺贝尔奖的以色列人， 以色列人文和自然科学院院士、美国国家科学院外籍院士、中国科学院外籍院士，香港中文大学（深圳）杰出大学教授，中国南京大学名誉教授，南京大学化学与生物医药科学研究所所长。</p><p>2004年与以色列科学家阿夫拉姆·赫什科（Avram Hershko）、美国科学家欧文·罗斯（Irwin Rose）发现了泛素调节的蛋白质降解（一种蛋白质降解的重要机理），共同获得诺贝尔化学奖。</p>"
    },
    {
      "id": 2,
      "active": false,
      "name": "李青",
      "title": "国家卫生健康委医药卫生科技发展研究中心主任",
      "desc": "<p>主要负责编制医药卫生科技发展“十二五”规划；协助“重大新药创制”和“重大传染病”两个国家重大科技专项的组织实施；启动医药卫生行业科研专项2010和2011年项目；组织适宜卫生技术推广工作；负责卫生行业远程继续教育的管理和协调；承担卫生行业教材管理办公室相关工作以及开展医药卫生行业的技术和产业中介服务。</p>"
    },
    {
      "id": 3,
      "active": false,
      "name": "谭铁牛",
      "title": "香港中联办副主任，中国科学院院士，英国皇家工程院外籍院士",
      "desc": "<p>英国帝国理工学院电子电气工程系图像处理专业博士研究生，中国科学院院士、英国皇家工程院外籍院士、发展中国家科学院院士和巴西科学院通讯院士。</p><p>现任中央政府驻港联络办副主任、中国科学院自动化研究所研究员、博士生导师、智能感知与计算研究中心主任。</p><p>研究方向：谭铁牛博士主要从事图像处理、计算机视觉和模式识别等相关领域的研究工作，目前的研究主要集中在生物特征识别、图像视频理解和信息内容安全等三个方向。研究方向包括动态场景的计算机视觉监控、基于人的行为和生物特征的人物识别与身份鉴定以及数字多媒体数据的水印处理等。</p>"
    },
    {
      "id": 50,
      "active": false,
      "name": "孙勇奎",
      "title": "美国工程院院士",
      "desc": "<p>孙勇奎，1962年出生，厦门大学1977级化学系本科电化学班，1982年在田昭武院士的指导下加入厦门大学研究生院，1983年到美国加州理工学院留学，获化学博士学位。曾获得2005年英国化学工程师协会阿斯利康绿色化学与工程优秀奖、2005年和2006年的美国总统绿色化学挑战奖（美国环境保护局，华盛顿），2009年托马斯-爱迪生专利奖（新泽西研发委员会）。由于在默克公司的贡献及领导能力，于2006年获默克实验室最高奖“The Presidential Fellows Award”。</p><p>孙勇奎曾担任厦门大学美洲校友会理事长，现任厦门大学美洲校友会董事。2016年2月8日，当选为美国工程院院士。</p>"
    },
    {
      "id": 28,
      "active": false,
      "name": "饶毅",
      "title": "现任首都医科大学校长，北京生命科学研究所资深研究员、学术副所长，未来论坛咨询委员会委员，《知识分子》主编",
      "desc": "<p>研究领域：实验室研究方向是高等动物发育的分子信号，细胞迁移的分子机理、及其在控制肿瘤转移的应用。</p><p>执教课程：生物学思想与概念 Concepts and Ideas in Biology , Course master；分子和细胞神经生物学 Molecular and Cellular Neurobiology, Course master</p>"
    },
    {
      "id": 5,
      "active": false,
      "name": "詹启敏",
      "title": "中国科学院院士, 北京大学深圳研究院院长",
      "desc": "<p>詹启敏，教授，博士生导师。2011年当选中国工程院院士。现任北京大学党委常委、常务副校长、医学部主任，北京大学深圳研究生院院长（兼）。</p><p>学术兼职：担任中国微循环学会理事长，中国抗癌协会副理事长，欧美同学会海外医师协会会长。先后担任国家863高技术计划生物和医药领域专家组组长和生物医药主题组组长，国家新药创制重大专项生物药责任专家组组长，国家卫生计生委行业科技专项委员会主任，国家生物医药技术战略发展规划专家组组长，国家健康保障科技工程专家组组长。</p><p>研究方向：长期致力于肿瘤分子生物学和肿瘤转化医学研究，在国际上率先发现和系统揭示了细胞周期监测点关键蛋白的作用和机制，阐明多个重要细胞周期调控蛋白在细胞癌变和肿瘤诊断与个体化治疗中的作用。</p>"
    },
    {
      "id": 8,
      "active": false,
      "name": "王晓东",
      "title": "美国国家科学院院士，北京生命科学研究所所长",
      "desc": "<p>王晓东，生物化学家，美国国家科学院院士，中国科学院外籍院士，北京生命科学研究所所长 ，百济神州（北京）生物科技有限公司创始人 。</p><p>王晓东的研究重点是细胞凋亡的生物化学途径和生物化学过程。</p>"
    },
    {
      "id": 29,
      "active": false,
      "name": "韩忠朝",
      "title": "法国国家医学科学院外籍院士、北京汉氏联合生物技术股份有限公司董事长",
      "desc": "<p>韩忠朝，男，汉族，1953年1月出生，江西省上饶人。南开大学医学院教授、博士生导师，并担任中国医学科学院中国协和医科大学血液学研究所血液病医院所院长，九三学社第十二届中央委员会常委，第十一届全国政协常委等职。并于2006年当选为法国医学科学院外籍院士。他主要从事血液血管细胞分子生物学以及生物技术的研究开发工作，在干细胞、巨核细胞和血小板、血管新生及其控制、趋化因子等方面的研究中取得许多国际领先水平的学术成果。</p>"
    },
    {
      "id": 11,
      "active": false,
      "name": "姚毅",
      "title": "前美国FDA资深临床审批官",
      "desc": "<p>姚毅,医学博士，前美国食品和药品管理局（FDA）高级资深临床评审官。现任美国联邦政府高级医疗官，美国联邦政府医生。</p>"
    },
    {
      "id": 13,
      "active": false,
      "name": "宋瑞霖",
      "title": "中国医药创新促进会执行会长、中国药科大学国家药物政策与产业发展研究中心执行副主任",
      "desc": "<p>宋瑞霖，中国政法大学法学学士学位；中欧国际工商学院工商管理硕士。现任中国医药创新促进会执行会长；中国药科大学国家药物政策与产业发展研究中心执行副主任。曾任国务院法制办公室科教文卫法制司副司长。长期从事卫生与药物政策、法律研究，特别是在完善我国药品审评审批制度改革、医保报销制度改革和医药创新政策方面做出了重要贡献。</p><p>现担任的社会职务：中国国际经济贸易仲裁委员会仲裁员、中国国际商会常务理事、中国药学会理事。</p>"
    },
    {
      "id": 14,
      "active": false,
      "name": "卢毓琳",
      "title": "香港生物医药创新协会会长，香港科技大学荣誉院士",
      "desc": "<p>香港生物医药创新协会创会主席</p><p>香港生技之父”</p><p>香港特区政府食物及卫生局食物及环境卫生咨询委员会主席</p><p>香港生物科技协会荣誉主席</p><p>吉林省政协委员</p><p>香港中华厂商联合会会董暨创新科技委员会主席</p><p>中国疾病预防控制中心顾问</p><p>职业训练局咨询委员会委员</p><p>香港中文大学兼任教授、香港科技大学院士及中国内地数所大学的荣誉教授</p><p>科兴控股生物技术有限公司（于纳斯达克上市）之独立董事</p><p>绿叶制药集团 (HKSE:2186)及石药集团(HKSE:1093)之独立非执行董事</p><p>三泰生物科技研究院院长、三泰环保渔业有限公司副董事长</p><p>曾任跨国分析仪器公司珀金．埃尔默公司 亚太地区主席</p><p>滑铁卢大学理学士学位及美国约克大学荣誉哲学博士学位</p>"
    },
    {
      "id": 16,
      "active": false,
      "name": "鲁先平",
      "title": "深圳微芯生物科技有限公司董事、总裁兼首席科学官",
      "desc": "<p>深圳微芯生物科技有限公司的主要发起和筹建人之一。被业内人士称为“新药研发斗士”  。</p><p>现任广东省科技专家委员会委员、深圳市科技专家委员会委员及生物、医药、医疗器械及环保组组长，科技部“863”专家。</p><p>鲁博士在分子医学、肿瘤、神经内分泌、免疫、代谢及皮肤病等方面有较深造诣。在核激素受体研究领域，尤其是在核激素受体配体的化学结构设计、生物和药物活性以及创新药物开发等方面，作出过许多重要贡献。</p>"
    },
    {
      "id": 17,
      "active": false,
      "name": "田源",
      "title": "元明资本董事长",
      "desc": "<p>元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长，亚布力中国企业家论坛主席，中国医药创新促进会投资委员会主任委员</p><p>田源，博士，1978年获武汉大学经济学学士学位，1981年获武汉大学经济学硕士学位，1992年获武汉大学获经济学博士学位。元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长。亚布力中国企业家论坛创始人、主席，中美商业领袖圆桌会议创始人、会议主席，是各种中美企业家高端会议的核心组织者，在中美两国商界具有非常广泛的社会影响力。中国医药创新促进会投资委员会主任委员，香港联交所生物科技咨询小组成员。2014年创立元明资本，主导过的投资项目包括百济神州、亚盛医药、迈胜医疗、药渡、长风药业、药明巨诺、阿诺医药、神州医疗等。曾创立中国国际期货公司，联合创立物美超市联锁企业和亚布力滑雪场，还担任过中国诚通集团董事长。曾获得中国经济学最高奖---中国经济理论创新奖。</p>"
    },
    {
      "id": 20,
      "active": false,
      "name": "袁庆",
      "title": "深圳万乐药业有限公司总经理",
      "desc": "<p>袁庆，法国科学院高级访问学者，德国慕尼黑大学研究助理、博士研究生，加拿大麦克马斯特大学生物系博士。获得深圳市“孔雀计划”海外高层次人才、坪山区首批高层次人才称号及坪山区科学技术奖励技术领军人物奖。在PNAS、JBC、IAI等国际知名刊物发表论文多篇；主持国家卫计委科技重大专项，广东省、深圳市研究课题多项。担任深圳市抗癌协会副理事长，现任深圳万乐药业有限公司总经理。</p>"
    },
    {
      "id": 21,
      "active": false,
      "name": "罗飞",
      "title": "H50轮值主席，松禾资本董事长",
      "desc": "<p>罗飞，松禾资本创始合伙人、董事长兼总经理，兼任深港产学研创业投资有限公司董事总经理、深圳市第五届人大代表。</p><p>2014年位列年度中国最佳创业投资人第30名。</p><p>代表项目：游族网络、华大医学、第七大道科技、华力特电气、北科生物、彩虹精化、齐心文具、A8音乐、中航健身时尚、融创天下</p>"
    },
    {
      "id": 22,
      "active": false,
      "name": "李靖",
      "title": "药渡经纬信息科技（北京）有限公司董事长",
      "desc": "<p>国家千人计划特聘专家，是中国海归留学生中成功的创业者之一。从2006年到现在，参与创办的企业包括：珅奥基医药科技有限公司，欧博方医药科技有限公司， 药渡经纬信息科技有限公司, 本草资本；发表30余篇论文，申请专利50余件；参与并主持许多国家项目：包括：“十一五”重大新药创制课题研究；科技部支撑计划；北京海淀科委“科技专项计划”等课题研究。</p>"
    },
    {
      "id": 25,
      "active": false,
      "name": "曹二宝",
      "title": "中央人民政府驻香港特别行政区联络办公室研究部长、国务院参事室特约研究员",
      "desc": "<p>曹二宝同志是港澳问题研究领域的资深专家。自1986年常驻香港至今，参与香港回归历史进程和回归后“一国两制”实践，熟悉中央对港方针政策和香港政商学界等情况及相关人士。常为中央及内地涉港部门、访港团组、中资企业、爱国团体等授课，授命在香港公开演讲、发表文章、与反对派会谈等，反响较大，影响积极。</p>"
    },
    {
      "id": 27,
      "active": false,
      "name": "卫炳江",
      "title": "香港理工大学副校长",
      "desc": "<p>卫炳江教授、工程师是香港理工大学副校长（负责研发），同时也是美国电气和电子工程师协会（IEEE）院士、美国光学学会院士、香港工程科学院院士。2012年2月，卫教授入选《国家科技计划专家库》。卫教授于国际学术期刊发表的论文超过160篇，并协助筹办了多个光电子和光通讯的国际研讨会，例如镭射和电光学研讨会、光纤通讯研讨会。卫教授现任IEEE Journal of Lightwave Technology（美国电气和电子工程师协会的光波技术杂志）的副编辑。</p><p>研究方向：非线性光学，光纤激光器，光纤通讯，网络理论。</p>"
    },
    {
      "id": 9,
      "active": false,
      "name": "Jean-Pierre Cazenave（吉恩·皮埃尔·卡泽纳夫）",
      "title": "法国医学科学院院士、法国斯特拉斯堡大学教授、著名血液病学专家",
      "desc": "<p>Jean-Pierre Cazenave是斯特拉斯堡大学血液学和输血学荣誉教授、斯特拉斯堡医学研究协会ARMESA主席、法国卫生与生物技术战略委员会主席，也是法国国家医学院常任理事。1987年至2013年，他担任斯特拉斯堡EFS-Alsace输血中心主任。他分别在1992-1995年间和2002-2010年间担任法国输血协会的会长和副会长。目前，他是若干个国际医学学会的成员，并发表了620份科学出版物。</p>"
    },
    {
      "id": 51,
      "active": false,
      "name": "Nicholas La Thangue",
      "title": "英国牛津大学癌症生物学教授、爱丁堡皇家学会院士、欧洲分子生物学组织成员、医学科学院院士、欧洲癌症科学院院士",
      "desc": "<p>Nicholas La Thangue 现为英国牛津大学癌症生物学教授，爱丁堡皇家学会院士，欧洲分子生物学组织 (EMBO) 成员, 医学科学院院士, 欧洲癌症科学院院士，Celleron Therapeutics首席执行官。曾任格拉斯哥大学生物化学教授, 英国医学研究委员会科学家。</p><p>伦敦大学学院博士学位, 伦敦帝国学院博士后。发表文章200多篇,拥有大量发明专利。他的学术研究集中在引起肿瘤细胞异常增生的分子机制上, 并将这些知识转化为新的治疗机会。 在生物技术和医疗保健领域拥有超过30年的经验。于1995年创办了 Prolifix, 是衍生于英国医学研究委员会的成功企业, 专注于癌症药物发现。他担任过 TopoTarget 首席商务发展官, 负责与大中型公司完成一系列重大交易, 并在斯堪的纳维亚证券交易所上市。 他是 Celleron 疗法和牛津癌症生物标志物的创始董事, 该公司专注于个性化的癌症药物。 同时，也是生物技术和制药领域众多公司的咨询顾问。</p>"
    },
    {
      "id": 52,
      "active": false,
      "name": "曹京华",
      "title": "中科院香港创新院筹建组联合组长，一带一路科学组织联盟秘书处执行主任",
      "desc": ""
    },
    {
      "id": 53,
      "active": false,
      "name": "陈飞",
      "title": "礼来亚洲基金合伙人",
      "desc": "<p>陈飞博士目前担任礼来亚洲基金管理合伙人，负责礼来亚洲基金的投资决策并参与全面管理礼来亚洲基金。陈飞博士自2009年起先后投资了贝达药业、微芯生物等标杆性的中国创新药物研发企业以及英派药业、科州药业、益方生物、亘喜生物、博雅基因等极具潜力的创新药物研发企业，和兴齐眼药、博瑞生物、华威医药、奥翔药业等行业领先的专科药品企业以及品驰医疗、微泰医疗、华脉泰科、沛嘉医疗、鹍远基因、亚辉龙等创新医疗器械及体外诊断企业。</p><p>陈飞博士同时也是美国百华协会（BayHelix）成员，陈飞博士拥有复旦大生物学学士学位和复旦大学医学分子遗传学博士学位。</p>"
    },
    {
      "id": 54,
      "active": false,
      "name": "程增江",
      "title": "同写意论坛发起人",
      "desc": "<p>同写意论坛发起人，科贝源生物医药科技有限公司董事长，同写意新药英才俱乐部”秘书长。2004年10月，程增江“对如何成为一名优秀药品研发人才的思考”的发言引起共鸣，在北京一间咖啡厅同写意论坛成立，初衷是“汇集一线一流，讲求真知灼见”，为药物研发技术人员创办一个开放式的学习型组织。十年历程，30多期论坛活动，从同写研发技术之意，同写技术管理意，同写技术人生之意直到2014年10月，同写意成立十周年——寻找中国新药之魂。程增江说，我在一线做了十多年的仿制药研发，会有自己的体会和思考。我一直认为仿制药还是我们国家医疗保障的根基。仿制药虽然文号很多，但由于历史的原因，2007年前批的仿制药质量不高，或者说很多品种与原研品存在很大的质量差距，这就是为什么国家要开展仿制药一致性评价，遗憾的是这件事进展缓慢。这几年仿制药申报迅猛，这本来是件好事，但审批跟不上导致高质量的仿制药不能进入市场。仿制药开发塞车又引发政策鼓励企业做新药，三类化学“新药”首先成为“申报的独木桥” ，直接导致去年以来的“疯狂”申报，一类新药也出现了每年一百多个受理号的申报且持续增长。虽然这体现了“创新的力量”，但技术与资金实力的不足让很多创新不能最终成药或者成了药，也不是被国际认可的真正意义上的创新药。同写意论坛最近几年的活动都是关注创新药，但是扎扎实实做好仿制药是我一直实践与思考的话题，做好仿制药真的是任重道远。</p>"
    },
    {
      "id": 55,
      "active": false,
      "name": "胡宏章",
      "title": "大湾区共同家园投资有限公司总裁",
      "desc": "<p>胡博士现任中国建设银行全资投行——建银国际总裁、建银国际财富管理（天津）有限公司董事长、建银国际医疗保健投资管理有限公司总经理与乾信文化投资管理有限公司总经理；任中国创投专业委员会联席会长、中国高等院校香港校友会联合会金融协会副主席、香港中资证券业协会副主席、中国证券法学研究会常务理事、香港证券及期货事务上诉审裁处委员、中央财经大学金融发展研究院客座教授、南开大学金融发展研究院客座教授等。</p>"
    },
    {
      "id": 56,
      "active": false,
      "name": "朱迅",
      "title": "同写意新药英才俱乐部理事长、国家新药审评委员会专家、理事长",
      "desc": "<p>同写意新药英才俱乐部理事长，国家新药审评委员会专家、理事长，著名免疫学家，国家新药咨询委员，国家自然科学基金专家组成员，吉林大学教授，博士生导师。曾任白求恩医科大学副校长，长春市政府副秘书长，国泰国际医药公司常务副总经理等。现任新天域资本特聘医药专家，国泰国际医药有限公司非执行董事等。自主创业建立长春医药生物技术中心和长春博迅医药生物技术公司，并任董事长;获得英国上市公司国泰国际控股800万美圆的创业资金支持，创建了长春博泰，任CEO。主管长春国家生物医药产业基地的规划及建设工作，2005年长春成为首批国家生物医药产业基地。主持国泰国际医药投资天津隆佰、朗生医药控股、西安皓天生物、湖南千山药机、浙江司太力制药等。朗生医药控股已在香港主板上市，湖南千山药机已在国内创业板上市，浙江司太力制药近期将启动中小板上市。参加国内多家医药产业园区及医药企业的战略咨询，技术及项目论证等数十次，曾担任多家医药公司的顾问。多次参加国务院研究发展中心、国家发改委、国家食品药品监督管理局、科技部等组织的咨询及论证会；应邀在国际及全国性会议或论坛上做大会报告或主题演讲(讲座)60余次；并多次组织或主持了全国性及区域性的“生物技术”研讨会或专题报告会。引荐、协助了20余名留学生回国创业或加盟国内制药公司，其中多家企业已经成为各自领域的行业龙头。调查了数百家医药及医药相关的公司，遍及全国20多个省份及北美湾区、大费城地区及大波士顿地区等；评价医药及生物技术公司及项目近千项。</p>"
    },
    {
      "id": 57,
      "active": false,
      "name": "侯金林",
      "title": "中华医学会感染病分会副主任委员和广东省感染病学会主任委员",
      "desc": "<p>中华医学会感染病分会副主任委员和广东省感染病学会主任委员，并获珠江特聘教授等荣誉，以及受聘中华传染病杂志、Hepatology(肝病杂志)中文版副主编。</p><p>带领科室获得国家杰出青年基金、国家十一五重点传染病专项、国家自然科学基金重点项目、国家973子课题项目等重量级项目5项，其它省部级以上项目8项，涉及经费达近5000多万元。近五年在学科发表国内外论文40余篇包括Hepatology、Science等。获得广东省一等奖2项、中华医学科技奖二等奖1项。积极开展国际国内交流，与英国牛津大学、上海人类基因组中心、第二军医大学免疫所等合作攻关，为新发传染病的基础研究作出重要贡献。与英国医学研究会（MRC）所属牛津大学合作研究SARS取得重要进展，受到MRC和学校领导的关注。</p>"
    },
    {
      "id": 58,
      "active": false,
      "name": "杨大俊",
      "title": "亚盛医药董事长兼CEO",
      "desc": "<p>国家特聘专家，肿瘤遗传学博士。兼任中山大学肿瘤防治中心教授及博导、中国药科大学产业教授、中国药促会研发专委会副主任委员等职。</p><p>于2010年共同创办亚盛医药，在细胞凋亡及自噬双通道调节新靶点领域内取得重大突破，多项原创小分子抗肿瘤药物进入到中国、美国及澳大利亚的I-II期临床开发阶段。 杨大俊博士有二十余年癌症新药研发与转化经验，创业前先后担职美国乔治城大学和密西根大学肿瘤学副教授，累计获得美国NIH、癌症基金会、NCI RAID等专项研究经费近1000万美元。自2003年共同创办美国亚生起，曾先后组建四个新药研发公司，并曾任晨兴创投集团生物技术及医药董事总经理。先后发表学术论文及摘要100多篇，有20多件国内外发明专利。</p>"
    },
    {
      "id": 59,
      "active": false,
      "name": "李元念",
      "title": "江苏豪森药业集团有限公司临床研发副总裁",
      "desc": "<p>目前在江苏豪森药业集团有限公司担任临床研发副总裁，在进入豪森之前，曾任武田制药上海发展中心的副总裁兼发展部主管。李博士毕业于悉尼大学，获药物化学硕士学位和临床药理的博士学士。</p>"
    }
  ],
  historyA:[
    {
      "index": 1,
      "name":"往届院士",
      "main": [
        {
          "id": 5,
          "active": false,
          "name": "丁健",
          "title": "中国工程院院士",
          "desc": "<p>丁健，1953年2月出生，江苏无锡人，肿瘤药理学家。1992年毕业于日本国立九州大学，获博士学位，2009年当选中国工程院院士，现任中国科学院大学药学院院长、中国科学院上海药物研究所学术委员会主任，曾任中国科学院上海药物研究所所长。 重点围绕抗肿瘤新靶向分子发现、新作用机制探明、新生物标志物确证这一系统研究目标，在分子靶向抗肿瘤药物的研究中取得了重要进展。在抗肿瘤新药研发创制方面，作为主要发明者之一研发的具有自主知识产权的3个候选新药在国内外处于临床I-III期临床研究，三个新药正在申报临床，另外有一批候选药物正在进行系统临床前研究。相关成果申请国内外专利160余项，其中获国内外专利授权42项。在药物作用机制探索和生物标志物研究方面，系统阐明了拓扑异构酶抑制剂、新生血管抑制剂等抗肿瘤化合物或候选新药的作用机制，发现了数个重要的肿瘤生物标志物。发表SCI学术杂志240多篇论文，他引4000多次。获国家自然科学奖二等奖（2项）、国家科技进步二等奖、上海市自然科学一等奖（2项）、上海市科技进步一等奖、何梁何利科技进步奖、吴阶平医学研究奖-保罗?杨森药学研究奖一等奖、上海市十大科技精英等各类奖项10余项。2009年当选中国工程院院士。</p>"
        },
        {
          "id": 4,
          "active": false,
          "name": "颜德岳",
          "title": "中国科学院院士",
          "desc": "<p>颜德岳，高分子化学家。上海交通大学教授。2002年获比利时Leuven天主教大学自然科学博士学位。2005年当选为中国科学院院士。长期致力于聚合反应动力学研究、超支化聚合物的分子设计和不规整聚合物的超分子组装领域的研究。提出了聚合物分子量分布等分子结构参数及其与聚合反应条件之间的数学关系；利用不同聚合反应基团的活性差别，建立了用商品化的双组分单体原位合成AB2型中间体的方法大量制备超支化聚合物的新方法，并采用该方法合成了一系列复杂的新型超支化聚合物；基于氧杂环单体的自缩合开环聚合反应，合成了一种带超支化“核”合聚氧化乙烯“臂”的两亲性多臂共聚物；进而提出了其分子堆砌模型和宏观分子自组装机理，在实验室实现了宏观尺度的分子自组装和结构不规整大分子的宏观自组装。发展了聚合反应非稳态动力学理论，建立了从反应机理和反应条件计算聚合物分子参数的方法。获上海市科技进步（基础研究类）一等奖（1998）、国家自然科学四等奖（1999）以及作为“高分子缩聚、加聚和交联反应的统计理论”的共同得奖人曾获国家自然科学二等奖（1989）。与合作者推导出链分子均方回转半径的普适公式，建立了高分子构型-构象统计理论。与博士生一起报道了由商品化单体大量制备超支化聚合物的方法和控制聚合物支化度的技术，解决了非氟聚合物质子交换膜的抗过氧化氢氧化问题，为原子转移活性自由基聚合找到了无毒价廉的配体，发现聚丙烯熔体在降温过程中31-螺旋的构象达到临界长度时就会发生相变等等。理论研究工作已被SCI刊物广为引用。长期担任国际学术刊物《Macromolecular Theory and Simulation》的编委（1993-2002，该杂志在德国出版，SCI影响因子为1.573）。 </p>"
        },
        {
          "id": 6,
          "active": false,
          "name": "张学敏",
          "title": "中国科学院院士",
          "desc": "<p>1986年本科毕业于第三军医大学，1995年在军事医学科学院获博士学位。</p><p>先后任国家重大科学研究计划项目首席科学家、国家基金委“肿瘤生物学”创新研究群体学术带头人、国务院食品安全委员会专委会委员、国家自然科学基金医学部咨询专家组成员、北京市人民政府专家咨询委员会委员、军事医学科学院药物毒物研究所所长、国家生物医学分析中心主任、国家大型科学仪器中心主任。</p><p>长期从事炎症与肿瘤发生关系的研究，主要研究成果先后在NatureImmunology，NatureMedicine、NatureCellBiology、PNAS和JCI等国际学术杂志上发表。曾获“国家自然科学奖”、“谈家桢生命科学成就奖”、“何梁何利生命科学奖”、“军队杰出专业技术人才奖”等。</p>"
        },
        {
          "id": 3,
          "active": false,
          "name": "孙勇奎",
          "title": "美国工程院院士",
          "desc": "<p>孙勇奎，1962年出生，厦门大学1977级化学系本科电化学班，1982年在田昭武院士的指导下加入厦门大学研究生院，1983年到美国加州理工学院留学，获化学博士学位。曾获得2005年英国化学工程师协会阿斯利康绿色化学与工程优秀奖、2005年和2006年的美国总统绿色化学挑战奖（美国环境保护局，华盛顿），2009年托马斯-爱迪生专利奖（新泽西研发委员会）。由于在默克公司的贡献及领导能力，于2006年获默克实验室最高奖“The Presidential Fellows Award”。</p><p>孙勇奎曾担任厦门大学美洲校友会理事长，现任厦门大学美洲校友会董事。2016年2月8日，当选为美国工程院院士。</p>"
        },
        {
          "id": 9,
          "active": false,
          "name": "赵晓斌",
          "title": "英国皇家院士",
          "desc": "<p>赵晓斌博士出生在金坛市，南京大学化学系生物材料和功能高分子方向硕士，南开大学高分子研究所医用材料方向博士，英国史特拉斯克莱德大学生物工程系、生物材料和人工器官方向博士。现任英国皇家化学学会院士、特许化学师，材料、矿物与采矿协会会员，英国材料研究院成员，美国生物材料协会成员，已经出版了45篇科学论文及论著，持有多项国际专利。赵晓斌博士主要研究方向是用于生物兼容能力的生物材料的表体修复技术，应用于医药的生物天然聚合物，组织工程和现生医药，生物活化玻璃。</p>"
        },
        {
          "id": 2,
          "active": false,
          "name": "韩忠朝",
          "title": "法国国家医学科学院外籍院士、北京汉氏联合生物技术股份有限公司董事长",
          "desc": "<p>韩忠朝，男，汉族，1953年1月出生，江西省上饶人。南开大学医学院教授、博士生导师，并担任中国医学科学院中国协和医科大学血液学研究所血液病医院所院长，九三学社第十二届中央委员会常委，第十一届全国政协常委等职。并于2006年当选为法国医学科学院外籍院士。他主要从事血液血管细胞分子生物学以及生物技术的研究开发工作，在干细胞、巨核细胞和血小板、血管新生及其控制、趋化因子等方面的研究中取得许多国际领先水平的学术成果。</p>"
        }
      ]
    },
    {
      "index": 2,
      "name":"往届学术嘉宾",
      "main": [
        {
          "id": 15,
          "active": false,
          "name": "康景轩",
          "title": "哈佛医学院教授、美国麻省总医院脂类医学和技术研究中心主任",
          "desc": "<p>美国哈佛医学院教授、美国麻省总医院脂类医学与技术中心主任，教育部海外“长江学者”，世界Omega-3生物科技杰出贡献获奖得者。担任国际Omega-3研究学会主席，《J Nutrigenet  Nutrigenomics》杂志主编，国际营养基因组学会秘书长，中国人民解放军总医院名誉教授，世界营养基因与健康理事会理事，浙江大学、哈尔滨医学大学等客座教授。</p>"
        },
        {
          "id": 8,
          "active": false,
          "name": "约尔 L· 萨斯曼教授",
          "title": "以色列威兹曼科学研究所结构生物学教授",
          "desc": "<p>约尔 L ·萨斯曼教授, 1972年在麻省理工获得生物物理学博士学位，毕业后在耶路撒冷希伯来大学和杜克大学从事博士后工作，1976年加入魏茨曼科学研究院。曾在布鲁克海文国家实验室担任蛋白数据库的负责人（1994-1999），创建了魏茨曼科学研究院结构蛋白组学中心并担任负责人（2003）。他通过X光衍射研究生物大分子的结构和功能之间的关系, 他和同事率先确定了在大脑突触终止神经冲动传播的乙酰胆碱酯酶的原子结构，他们也确定了可以和乙酰胆碱酯酶组成复合物的一系列化合物的三维结构，这些化合物具有治疗老年痴呆症的潜力，比如现在在中国用于治疗老年痴呆症的传统中药石杉碱甲。 </p>"
        },
        {
          "id": 22,
          "active": false,
          "name": "马岚",
          "title": "清华大学深圳研究院生副院长",
          "desc": "<p>马岚，博士，教授，清华大学深圳研究生院副院长。深圳体外诊断试剂联盟专家委员会主任。</p><p>武汉大学学士，北京大学硕士，中科院博士。主要研究方向为新型纳米诊断试剂研发、干细胞生物学及新型抗体药物及治疗疫苗研发。共主持及参加过相关的国家、部级和省市级科研项目30 多项。发表相关学术论文近 70 篇。获得 18 项发明专利授权和9 项实用新型专利授权。曾获 “新世纪巾帼优秀发明者”、“全国三八红旗手”、“2003 中国经济女性年度人物”和“全国创新能手”等荣誉称号。</p><p>多年来致力于快速免疫检测技术及产品的研究及开发，研制形成了多种快速免疫检测产品，其中“安全期”避孕试纸、“优生”试纸及“不孕”试纸获得胶体金试纸的国家标准，并获得国家食品药品监督局批文上市销售，“不孕”试纸在全国各大辅助生殖中心的市场占有率排名第一。</p>"
        },
        {
          "id": 17,
          "active": false,
          "name": "黄宪达",
          "title": "台湾交通大学 生物科技学院副院长",
          "desc": "<p>黄宪达的研究理念在于成功结合Dry lab.和Wet lab.于生命科学研究上，转化科研成果造福民众。他开发了许多有用及重要的生物数据库(Biological databases)与分析工具(Biological analyzing tools)，提供给国内及全世界的生命科学及医学研究者使用。</p><p>黄教授 亦积极整合生物科技研究、精准医学、新创检测试剂研发及大众健康基因检测于生物医药产业。他的研究领域为计算生物、高通量序列分析、microRNA分析及资料库、生物资料库系统等。他也是多家公司的共同创办人，包括台湾/广州康健基因科技、台湾康渼生医科技、台湾长青生医科技等。</p><p>过去十年，黄教授的研究团队共计发表超过100篇论文，其中SCI Impact Factor >10 .0以上达40篇。论文平均被引用达38.83次/篇，最佳的10篇论文，平均被引用达150.4次/篇。H-index为35、总引用次数为4621次。</p>"
        },
        {
          "id": 10,
          "active": false,
          "name": "林煌权",
          "title": "香港中文大学深圳研究院副院长",
          "desc": "<p>曾任香港科技大学生命科学部助理教授，香港中大学生物医学学院及中医中药研究所副研究员，2013年获洽蕙研究学者基金资助赴约翰霍普金斯大学进行访问研究。2009年毕业于香港中文大学生物医学学院获生物化学博士学位。先后获香港研究资助局、创新科技署、工业及贸易署等资助进行神经退行性疾病，天然活性成分及大健康产品开发等，发表超过50篇研究论文，申请发明专利6项。亦担任香港中成药商会及华夏慈善基金会名誉顾问、香港中文大学资优课程荣誉导师、广东省医学实验动物中心客座教授等社会职务。</p>"
        },
        {
          "id": 12,
          "active": false,
          "name": "侯勇",
          "title": "深圳华大基因研究院副院长",
          "desc": "<p>丹麦哥本哈根大学生物信息学博士，研究员职称。现任华大基因研究院副院长。目前主要从事单细胞组学分析及其可视化相关研究。近年来，已在包括Cell、Nature Biotechnology等国际知名科学期刊上发表科研论文30余篇，累计引用次数超过千余次。申请基因组学与生物信息学相关发明专利30项，获得单细胞分析专利全球授权1项。参与科技部863项目和精准医学十三五重大项目两项，负责广东-NSF重点项目子课题一项，负责市级重点技术攻关与应用示范项目2项。2014年获中华医学科技二等奖。现为Clinical and Translational Medicine杂志Clinical Bioinformatics Session的特邀编委，及BMC bioinformatics, Oncotarget, Cell biology and toxicology等杂志审稿人。</p>"
        }
      ]
    },
    {
      "index": 3,
      "name":"往届业界",
      "main": [
        {
          "id": 7,
          "active": false,
          "name": "陈初晴",
          "title": "联合国项目事务署 医疗健康与生命科学项目主任",
          "desc": "<p>陈初晴，西南政法学院法学学士，西澳大利亚法学硕士及博士生。 陈初晴女士曾先后于福建省高级人民法院，任书记员；西澳大利亚大学，任助理研究员、讲师；联合国前南斯拉夫国际刑事法庭法庭官员；联合国驻科索沃特派团检察官办公室法务官员；荷兰CMS Derks Star Busmann 律师事务所中国事务主管；葡萄牙语系Ongoing Strategy Investments 公司中国首席代表；福耀玻璃工业集团股份有限公司俄罗斯公司总经理。 2016 年4 月至今，联合国项目署北京代表处智慧医疗和生命健康项目主任。陈初晴女士拥有丰富的国际法律和国际经济理论知识和工作经验，她在分析和解决中国、欧洲和拉丁国家之间产生的政治，法律、经济问题方面具有丰富的经验，尤其擅长与政府间的沟通和企业管理，是集理论与实践于一身的国际问题专家。</p>"
        },
        {
          "id": 14,
          "active": false,
          "name": "马克（Mark Engel）",
          "title": "菲吉乐科(Phagelux Inc.)董事长、天使投资常务董事Mark Engel",
          "desc": "<p>马克自1990年开始在中国创办生命科学公司。他最新创办的公司菲吉乐科（Phagelux）致力于开发多行业的抗菌产品，尤其是针对抗生素耐药菌株。</p><p>马克还是中国专业医疗健康技术集团公司好医生的共同创始人兼董事。</p><p>马克此前建立的公司包括：（1）NPO 医药（于1999 年转让），该公司在当时是国内领先的跨国医药公司；（2）泰普特医药（2008年转让给合作伙伴），是一家制剂及开发公司；（3）依格斯医疗科技（于2009 年末转让给PPD 公司），依格斯在当时是国内最大的临床研究组织，业务覆盖整个亚洲地区；以及（4）虎威集团（于2013 年与ASP全球合并），是一家拥有约500个品牌医疗产品的经销商，产品从亚洲销往全球买家。</p><>马克创办的基金天使资本（Tianshi Capital）还是国内生命科学类公司的投资者，投资领域包括动物疫苗、医疗设备及农业/水产技术。</p>"
        },
        {
          "id": 18,
          "active": false,
          "name": "林英华",
          "title": "澳大利亚贸易投资委员会生物与生命健康产业中心主任、澳大利亚驻广州总领事馆商务领事",
          "desc": "<p>澳大利亚驻广州总领事馆 商务领事</p><p>澳大利亚贸易委员会广州  商务专员</p><p>澳大利亚贸易投资委员会中国区 生命健康负责人</p><p>林英华女士自2014年9月起担任澳大利亚驻广州总领事馆商务领事，澳大利亚贸易投资委员会广州办事处商务专员。此前林女士曾在阿联酋担任澳大利亚驻迪拜总领事馆商务领事，澳大利亚贸易投资委员会迪拜办事处商务专员。</p><p>林女士代表澳大利亚政府在亚太及中东多国工作已超过十五年，主要负责带领澳大利亚贸易投资委员会中国区健康及服务行业的商务经理团队，多年来在生物生命健康领域做出卓越贡献，促进了生命科技创新，产业的成果转化，促进了中澳双方生物产融结合。</p>"
        },
        {
          "id": 19,
          "active": false,
          "name": "袁庆",
          "title": "深圳万乐药业有限公司总经理",
          "desc": "<p>袁庆，法国科学院高级访问学者，德国慕尼黑大学研究助理、博士研究生，加拿大麦克马斯特大学生物系博士。中国生物化学及分子生物学协会会员、德国生物化学及医学分子生物学协会会员、美国生物化学及医学分子生物学协会会员，在PNAS、JBC、IAI等国际知名刊物发表论文多篇，曾参与科技部中法先进研究计划、美国NIH肿瘤项目、加拿大国家自然科学基金项目等多项研究。</p><p>回国后，受聘于主要从事抗肿瘤药物研发、生产的深圳万乐药业有限公司，现任公司总经理。主持国家科技部“十一五”重大新药创制计划、“十二五”重大新药创制计划、广东省/深圳市研究课题多项，获得深圳市首批“孔雀计划”海外高层次人才、坪山区技术领军人物奖等多项荣誉。</p>"
        },
        {
          "id": 20,
          "active": false,
          "name": "盛司潼",
          "title": "（千人计划）华因康基因科技有限公司创始人，董事长",
          "desc": "<p>国家首批引进海外高层次人才“千人计划”，深圳市“孔雀团队”。美国弗吉尼亚大学分子生理与生物物理博士，美国约翰霍普金斯大学医学院博士后。带领高通量基因测序系统研发团队，主要研究方向为国际新一代高通量基因测序技术，包括微纳米加工、微体积溶液控制、高效率分子化学反应、基因信息大面积高通量成像等现代基因生物领域最新技术。</p>"
        }
      ]
    },
    {
      "index": 4,
      "name":"往届投资人",
      "main": [
        {
          "id": 13,
          "active": false,
          "name": "刘如银",
          "title": "乐土投资集团董事长,乐土董事局主席、CEO、美国硅谷乐土创新学院院长",
          "desc": "<p>乐土董事局主席、CEO、美国硅谷乐土创新学院院长</p><p>拥有丰富的国内外商业运作、资本投资与企业经营经验，先后在境内外多个行业创立了多家成功企业，并且成功领导了其所创立企业的多次跨境和跨市场转型。新加坡南洋理工大学理学硕士</p>"
        },
        {
          "id": 21,
          "active": false,
          "name": "曾晓玉",
          "title": "松禾资本合伙人",
          "desc": "<p>曾晓玉女士曾任中兴发展投资部部长，于2009年加入松禾资本，负责基金管理部以及生物医药类项目投资，负责华大基因、吉因加科技，筑博设计、精准医疗、华星农业、中科康医疗、中兴扬帆生物、兴飞科技等多个项目的投资和股权管理。</p><p>曾晓玉女士拥有兰州大学理学学士学位和特洛伊大学MBA，北大光华EMBA。</p>"
        }
      ]
    }
  ],
  historyB:[
    {
      "index": 1,
      "name":"往届院士",
      "main": [
        {
          "id":15,
          "active": false,
          "name": "樊代明",
          "title": "中国工程院副院长、美国国家医学院外籍院士",
          "desc": "<p>樊代明，中国工程院院士、副院长，美国国家医学院外籍院士，亚太消化学会副主席，第四军医大学原校长，西京消化病医院院长，肿瘤生物学国家重点实验室主任。长期从事消化系统疾病的临床与基础研究工作，致力于医学发展的宏观战略研究，在国际上率先提出整合医学理论并付诸实践。</p>"
        },
        {
          "id": 16,
          "active": false,
          "name": "Nicholas La Thangue",
          "title": "英国牛津大学癌症生物学教授、爱丁堡皇家学会院士、欧洲分子生物学组织成员、医学科学院院士、欧洲癌症科学院院士",
          "desc": "<p>Nicholas La Thangue 现为英国牛津大学癌症生物学教授，爱丁堡皇家学会院士，欧洲分子生物学组织 (EMBO) 成员, 医学科学院院士, 欧洲癌症科学院院士，Celleron Therapeutics首席执行官。曾任格拉斯哥大学生物化学教授, 英国医学研究委员会科学家。</p><p>伦敦大学学院博士学位, 伦敦帝国学院博士后。发表文章200多篇,拥有大量发明专利。他的学术研究集中在引起肿瘤细胞异常增生的分子机制上, 并将这些知识转化为新的治疗机会。 在生物技术和医疗保健领域拥有超过30年的经验。于1995年创办了 Prolifix, 是衍生于英国医学研究委员会的成功企业, 专注于癌症药物发现。他担任过 TopoTarget 首席商务发展官, 负责与大中型公司完成一系列重大交易, 并在斯堪的纳维亚证券交易所上市。 他是 Celleron 疗法和牛津癌症生物标志物的创始董事, 该公司专注于个性化的癌症药物。 同时，也是生物技术和制药领域众多公司的咨询顾问。</p>"
        },
        {
          "id": 17,
          "active": false,
          "name": "韦恩·亨德里克森",
          "title": "美国国家科学院院士，美国艺术与科学院院士,美国哥伦比亚大学教授",
          "desc": "<p>韦恩·亨德里克森，教授，在约翰霍普金斯大学取得生物物理学博士学位。美国国家科学院院士，美国艺术与科学院院士，美国哥伦比亚大学生化和分子生物物理系教授，Violin Family生理学和细胞生物物理学教授，布鲁克海文国家实验室光子科学首席科学家，纽约结构生物学中心主任。</p><p> 亨德里克森教授是发明使用多波长反常色散对蛋白结晶的结构进行分析的开拓者。</p>"
        },
        {
          "id": 18,
          "active": false,
          "name": "张礼和",
          "title": "中国科学院院士，北京大学药学院教授，天然药物及仿生药物国家重点实验室主任",
          "desc": "<p>张礼和，博士，中国科学院院士，北京大学药学院教授，天然药物及仿生药物国家重点实验室主任，中国药学会副理事长；IUPAC, Organic & Biomolecular Chemistry委员会委员 （Titular Member），英国皇家化学会高级会员（FRSC）。1958年毕业于北京医学院药学系，1995年当选为中国科学院院士，1999年至今在北京大学药学院任教授。</p><p>张礼和院士主要从事核酸化学及抗肿瘤、抗病毒药物方面的研究。自1990年以来系统研究了细胞内的信使分子cAMP和cADPR的结构和生物活性的关系，在此基础上发展了作用于信号传导系统，能诱导分化肿瘤细胞的新抗癌剂，发展了结构稳定、模拟cADPR活性，并能穿透细胞膜的小分子, 成为研究细胞内钙释放机制的有用工具。</p>"
        }
      ]
    },
    {
      "index": 2,
      "name":"往届学术嘉宾",
      "main": [
        {
          "id":13,
          "active": false,
          "name": "姜志宏",
          "title": "澳门科技大学副校长",
          "desc": "<p>姜志宏讲座教授，1987年毕业于中国药科大学，1998在日本长崎大学获得药学博士学位。1999年至2001年间在美国哈佛医学院进行博士后研究工作。2001-2011年受聘于香港浸会大学中医药学院，历任助理教授、副教授、教授。现任澳门科技大学副校长、澳门药物及健康应用研究院院长、中药质量研究国家重点实验室副主任。2007年获得国家杰出青年基金（海外），2014年获聘国家教育部长江学者讲座教授。他的研究领域包括天然药物化学、代谢组学、生物有机化学。迄今已在国际学术刊物上发表210余篇SCI论文，引用次数达6800，H-index为50 (Google Scholar, 2018)。现担任“ChemMedChem”国际顾问委员会委员、“Scientific Reports”编委、两岸四地中医药科技合作中心副理事长等职务。</p>"
        },
        {
          "id": 14,
          "active": false,
          "name": "马岚",
          "title": "马岚 清华大学深圳研究院生副院长",
          "desc": "<p>马岚，博士，教授，清华大学深圳研究生院副院长。深圳体外诊断试剂联盟专家委员会主任。</p><p>武汉大学学士，北京大学硕士，中科院博士。主要研究方向为新型纳米诊断试剂研发、干细胞生物学及新型抗体药物及治疗疫苗研发。共主持及参加过相关的国家、部级和省市级科研项目30 多项。发表相关学术论文近 70 篇。获得 18 项发明专利授权和9 项实用新型专利授权。曾获 “新世纪巾帼优秀发明者”、“全国三八红旗手”、“2003 中国经济女性年度人物”和“全国创新能手”等荣誉称号。</p><p>多年来致力于快速免疫检测技术及产品的研究及开发，研制形成了多种快速免疫检测产品，其中“安全期”避孕试纸、“优生”试纸及“不孕”试纸获得胶体金试纸的国家标准，并获得国家食品药品监督局批文上市销售，“不孕”试纸在全国各大辅助生殖中心的市场占有率排名第一。</p>"
        },
        {
          "id": 19,
          "active": false,
          "name": "黄子为",
          "title": "香港中文大学（深圳）精准和再生医学研究院执行院长",
          "desc": "<p>黄子为，博士，国际知名的药物化学家，1993年毕业于美国加州大学圣地亚哥分校。1995-2000年担任美国费城杰佛逊大学医学院Kimmel癌症中心助理教授，2000-2004年担任美国伊利诺大学香槟分校 (University of Illinois at Urbana-Champaign, UIUC) 生物化学和化学系的终身副教授，2004-2009年担任美国加州圣地牙哥柏南医学研究院教授，2009至2013年任美国纽约州立大学-上州医科大学药理系终身教授, 并兼任系主任, 癌症研究院院长, 纽约新药发现与发展中心主任, 及主管大学研究与国际合作的协理副校长。2013年起担任清华大学生命科学学院特聘教授及美国加州大学圣地亚哥分校医学院教授。2018年起担任香港中文大学（深圳）切哈诺沃精准和再生医学研究院执行院长。</p><p>黄子为教授一直致力于整合多种化学和生物技术应用于药物发现的研究。过去20年内取得了多项生物化学医药突破性新发现，并发展了多种系列新型药品以用于治疗人体免疫系统疾病、癌症以及艾滋病等，在这些疾病的新药研究领域保持世界领先地位。</p>"
        }
      ]
    },
    {
      "index": 3,
      "name":"往届业界",
      "main": [
        {
          "id":7,
          "active": false,
          "name": "于明德",
          "title": "中国医药企业管理协会原会长、专家委员会主任，国家发改委生物医药专家委员会副主任、国家科技部国家新药创制重大专项专家委员会专家",
          "desc": "<p>于明德：长期从事药品生产、流通管理工作，曾任辽宁省医药管理局局长；国家医药管理局财务与市场流通司司长；国家经济贸易委员会医药司司长、经济运行局副局长、国家发展与改革委员会经济运行局副局长</p><p>现应邀兼任北京大学国际医药研究中心研究员；国家发展改革委员会生物医药专家咨询委员会副主任；商务部、工信部十三五专家；科技部重大新药创制项目专家，中国工程院09专项评估组专家；国家《中国制造2025》咨询委专家。现任中国医药企业管理协会名誉会长、专家委员会主任。</p>"
        },
        {
          "id": 8,
          "active": false,
          "name": "宋瑞霖",
          "title": "中国医药创新促进会执行会长、中国药科大学国家药物政策与产业发展研究中心执行副主任",
          "desc": "<p>宋瑞霖，中国政法大学法学学士学位；中欧国际工商学院工商管理硕士。现任中国医药创新促进会执行会长；中国药科大学国家药物政策与产业发展研究中心执行副主任。曾任国务院法制办公室科教文卫法制司副司长。长期从事卫生与药物政策、法律研究，特别是在完善我国药品审评审批制度改革、医保报销制度改革和医药创新政策方面做出了重要贡献。</p><p>现担任的社会职务：中国国际经济贸易仲裁委员会仲裁员、中国国际商会常务理事、中国药学会理事。</p>"
        },
        {
          "id": 9,
          "active": false,
          "name": "卢毓琳",
          "title": "香港生物医药创新协会创会主席、香港科技大学荣誉院士",
          "desc": "<p>卢毓琳 教授 </p><p>香港生物医药创新协会创会主席</p><p> “香港生技之父” </p><p>香港特区政府食物及卫生局食物及环境卫生咨询委员会主席</p><p>香港生物科技协会荣誉主席</p><p>吉林省政协委员</p><p>香港中华厂商联合会会董暨创新科技委员会主席</p><p>中国疾病预防控制中心顾问</p><p>职业训练局咨询委员会委员</p><p>香港中文大学兼任教授、香港科技大学院士及中国内地数所大学的荣誉教授</p><p>科兴控股生物技术有限公司（于纳斯达克上市）之独立董事</p><p>绿叶制药集团 (HKSE:2186)及石药集团(HKSE:1093)之独立非执行董事</p><p>三泰生物科技研究院院长、三泰环保渔业有限公司副董事长</p><p>曾任跨国分析仪器公司珀金．埃尔默公司 亚太地区主席</p><p>滑铁卢大学理学士学位及美国约克大学荣誉哲学博士学位</p>"
        },
        {
          "id": 10,
          "active": false,
          "name": "Mark Gavin Lotter",
          "title": "优锐医药科技（上海）有限公司CEO",
          "desc": "<p>Mark Gavin Lotter,药学学士, MBA ，20年行业经验，定居中国14年，建立发展阿斯利康（AZ）的销售业务，创立风险投资支持的制药公司诺凡麦，并于2011年将诺凡麦以1.05亿美元并入美国上市公司SCLN，继续任SCLN中国总经理至2012年底 。2014年创建获得风险投资青睐的优锐医药科技公司， 任CEO兼法人代表，组建有国际经验并于国内外有成功业绩的领导团队。</p>"
        },
        {
          "id":11,
          "active": false,
          "name": "鲍海洁",
          "title": "",
          "desc": "<p>鮑海潔小姐於2016年加入香港交易所,曾擔任行政總裁辦公室總管, 為香港交易所作策略性項目管理和業務分析。</p><p>在加入港交所前，鮑小姐為自2001曾在平安銀行和深圳銀行任職及擔任不同管理層位置，包括行政總裁辦公室總管，和主理電子網絡銀行業務。於1999至2000年，鮑小姐曾參與由英國文化協會贊助的國際交流計劃，並曾在英國於蘇格蘭皇家銀行任職企業銀行業務部和银團貸款部實習。</p><p>鮑小姐畢業於北京大學並獲取工商管理碩士學位（金融系）。</p>"
        },
        {
          "id": 20,
          "active": false,
          "name": "Niels Knudsen",
          "title": "Niels Knudsen 联合国开发计划署助理国别主席",
          "desc": "<p>政策专家、南南合作政策领队</p><p>负责联合国开发计划署中国南南合作政策小组的管理和监督。</p><p>与中国政府，其他国家对口机构，双边捐助者和相关民间社会组织建立战略伙伴关系，为开发计划署中国的南南合作工作提供支持。</p><p>塑造和指导联合国开发计划署中国日益增长的政策作用的战略方向。</p><p>在联合国，中国和选定的非洲和亚洲国家实现三边伙伴关系试点。</p><p>项目主管专家</p><p>领导由开发计划署坦桑尼亚主持的发展伙伴小组（DPG）秘书处，支持DPG援助协调和统一，并支持坦桑尼亚政府和桑给巴尔革命政府加强援助管理能力。这包括促进援助与国家优先事项和系统的一致性，同时提高援助的可预测性，使用国家系统和协调技术援助。</p><p>急救协调项目分析员</p><p>在坦桑尼亚开发伙伴组织（DPG）秘书处担任项目分析员（JPO），其主要目的是支持坦桑尼亚政府及其发展伙伴（DP）提高发展援助的效率和效率。这项工作是“巴黎宣言”所载原则的重要组成部分，其重点是加强援助协调，统一和协调。</p><p>任务包括支持加强政府与移民之间的对话，特别是在合作/机构负责人和财政部之间就整体援助协调和协调进行对话。此外，还为财政部提供支持，推出了3年的援助预测滚动计划，从发展部门到财政部的MTEF预测，特别是通过实施基于网络的援助管理平台数据库。</p><p>DCA艾滋病项目项目官员</p><p>工作包括管理和管理DCA的艾滋病毒、艾滋病方案，与一些小型，中型和大型当地艾滋病毒、艾滋病实施非政府组织合作。工作重点是预防，生活质量，倡导和教会和教会领袖的参与。为合作伙伴提供项目周期管理和宣传培训。</p>"
        },
        {
          "id": 12,
          "active": false,
          "name": "袁庆",
          "title": "深圳万乐药业有限公司总经理",
          "desc": "<p>袁庆，法国科学院高级访问学者，德国慕尼黑大学研究助理、博士研究生，加拿大麦克马斯特大学生物系博士。获得深圳市“孔雀计划”海外高层次人才、坪山区首批高层次人才称号及坪山区科学技术奖励技术领军人物奖。在PNAS、JBC、IAI等国际知名刊物发表论文多篇；主持国家卫计委科技重大专项，广东省、深圳市研究课题多项。担任深圳市抗癌协会副理事长，现任深圳万乐药业有限公司总经理。</p>"
        },

        {
          "id": 21,
          "active": false,
          "name": "李靖",
          "title": "药渡经纬信息科技（北京）有限公司董事长",
          "desc": "<p>李靖，国家特聘专家，是中国海归留学生中成功的创业者之一。从2006年到现在，参与创办的企业包括：珅奥基医药科技有限公司，欧博方医药科技有限公司， 药渡经纬信息科技有限公司, 本草资本；发表30余篇论文，申请专利50余件；参与并主持许多国家项目：包括：“十一五”重大新药创制课题研究；科技部支撑计划；北京海淀科委“科技专项计划”等课题研究。</p>"
        },
        {
          "id": 22,
          "active": false,
          "name": "盛司潼",
          "title": "华因康基因科技有限公司创始人董事长",
          "desc": "<p>国家首批引进海外高层次人才，深圳市“孔雀团队”。美国弗吉尼亚大学分子生理与生物物理博士，美国约翰霍普金斯大学医学院博士后。带领高通量基因测序系统研发团队，主要研究方向为国际新一代高通量基因测序技术，包括微纳米加工、微体积溶液控制、高效率分子化学反应、基因信息大面积高通量成像等现代基因生物领域最新技术。</p>"
        }
      ]
    },
    {
      "index": 4,
      "name":"往届投资人",
      "main": [
        {
          "id": 1,
          "active": false,
          "name": "NICK MACKIE",
          "title": "爱丁堡国际投资有限公司 大中华区总经理",
          "desc": "<p>NICK MACKIE爱丁堡国际投资有限公司 大中华区总经理，曾担任爱丁堡大学中国医疗保健项目合作伙伴战略负责，拥有20年的国际商业和金融记者经验，曾在中国工作了9年，记录了我国经济的崛起。2005年，在美国电视台的作品“中国报道”获得了艾美奖。2009年，获得了探索频道“爱德华R默罗奖”的最佳国际纪录片奖。</p>"
        },
        {
          "id": 2,
          "active": false,
          "name": "田源",
          "title": "中国药促会投资专业委员会主任委员、元明资本创始合伙人",
          "desc": "<p>元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长，亚布力中国企业家论坛主席，中国医药创新促进会投资委员会主任委员</p><p>1978年获武汉大学经济学学士学位，1981年获武汉大学经济学硕士学位，1992年获武汉大学获经济学博士学位。元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长。亚布力中国企业家论坛创始人、主席，中美商业领袖圆桌会议创始人、会议主席，是各种中美企业家高端会议的核心组织者，在中美两国商界具有非常广泛的社会影响力。中国医药创新促进会投资委员会主任委员，香港联交所生物科技咨询小组成员。2014年创立元明资本，主导过的投资项目包括百济神州、亚盛医药、迈胜医疗、药渡、长风药业、药明巨诺、阿诺医药、神州医疗等。曾创立中国国际期货公司，联合创立物美超市联锁企业和亚布力滑雪场，还担任过中国诚通集团董事长。曾获得中国经济学最高奖---中国经济理论创新奖。</p>"
        },
        {
          "id": 3,
          "active": false,
          "name": "蔡达建",
          "title": "高特佳投资创始人",
          "desc": "<p>金融学博士，中欧EMBA，中欧15周年庆杰出校友，中国“92派”企业家，高特佳投资集团创始人、董事长。</p><p>创办高特佳之前，蔡达建先生在国有科研设计单位工作十年，受邓小平南巡讲话的鼓舞，毅然辞职南下深圳，是中国最早一批的风险投资的启蒙者和探索者。期间经历了国内著名的君安证券及随后的国泰君安证券的投资银行生涯，并创造了那个时代最知名的上市案例。蔡达建先生的投资案例包括博雅生物（SZ300294）、迈瑞医疗、山东矿机(SZ002526)、郑煤机（SH601717）等，并先后荣膺投中信息2017年中国最佳医疗健康产业投资人TOP10、清科研究中心2017年投资界TOP100投资人、投资家网2016-2017年度中国医疗健康领域最佳投资人等奖项。</p><p>蔡达建先生领导的高特佳以模式创新和理念创新享誉业界，并率先在业内提出“主题行业投资”的投资模式，高特佳也是国内为数不多的医疗健康产业全阶段投资机构。</p>"
        },
        {
          "id": 4,
          "active": false,
          "name": "王健",
          "title": "奥博亚洲基金创始人",
          "desc": "<p>王健博士是奥博亚洲（OrbiMed Asia）的创始合伙人及资深董事总经理，他拥有近30年生物医疗健康领域的投资、创业、金融及科研经验。王博士曾投资过许多成功的公司，如再鼎，时代天使、艾瑞（ForteBio），金唯智等，现任CBT Pharmaceuticals董事长，曾被评为中国生物医疗投资Top10（投中）。他是香港股票交易所生物科技咨询小组成员，也是百华协会 (BayHelix，中国生物医疗商业领导者的组织)的联合创始人及前任主席。王博士在诺贝尔奖得主Eric Kandel的指导下获得哥伦比亚大学神经生物学博士学位，并获得Howard Hughes Medical Institute (HHMI) 科学研究奖金，此外王博士还从斯坦福大学获得了MBA。</p>"
        },
        {
          "id": 5,
          "active": false,
          "name": "吕大忠",
          "title": "国投创新董事总经理",
          "desc": "<p>吕大忠博士，天津南开大学经济学学士和博士，加拿大McGill大学工商管理硕士，于2009年8月加入国投创新投资管理有限公司，担任董事总经理职务，目前主要负责公司医疗健康领域的投资。曾经就职于中法资本、上海联创投资管理公司、加拿大丰业银行、中国国际金融有限公司和安达信会计师事务所。吕大忠先生拥有20多年投资及咨询领域从业经验。</p>"
        },
        {
          "id": 6,
          "active": false,
          "name": "朱晋桥",
          "title": "倚锋创投董事长",
          "desc": "<p>朱晋桥先生，长江商学院EMBA、中国药促会投资专委会发起人、Bayhelix Group会员、深圳最具潜力投资人，根植医疗健康投资行业十余年，有着丰富的投资经验和精准的投资眼光。</p><p>由朱晋桥先生一手创办的倚锋创投是深圳第一批专业的投资机构，连续多年被评为“深圳市十佳创投机构”，专注于以医药健康行业为主，尤其是创新药及高端医疗器械的VC和PE投资业务。其致力于以资本推动科技成果产业化，协助企业快速成长，并带给投资人丰厚回报。</p><p>倚锋创投先后投资了迈瑞医疗、微芯生物、亚盛医药、前沿生物、Aridis、Centrexion等数十家境内外企业。其中，有7家企业IPO，15家企业通过企业并购或回购退出，多家企业筹备上市；用资本的力量带动和引领了国内相关新兴领域、产业链的蓬勃发展，创造了巨大的经济效益和社会影响力。</p><p>经过数年的积累，倚锋形成了“投资就是服务”的理念，打造了一支经验丰富、特色鲜明的专业化投资团队，并坚持投资、融资、风控、管理、服务的“五位一体”系统化运营，致力于成为以人为本、值得信赖、基业长青的卓越创投企业。</p>"
        },
        {
          "id": 23,
          "active": false,
          "name": "曾志强",
          "title": "华盖资本合伙人",
          "desc": "<p>华盖医疗健康基金主管合伙人、CEO；北京大学经济学学士，清华大学EMBA，美国Rollins大学商学院MBA；“中国医疗健康投资50人论坛”执行理事，“医药经理人俱乐部”常务理事；历任中信产业基金董事总经理、投委会委员、医疗健康投资部负责人。之前曾供职于银河证券及博时基金，后担任北大方正和生投资有限公司（方正医药健康基金）总裁。一、二级市场投资方面均有丰富经验；从业期间，领导团队挖掘并投资了多起业内知名的明星案例如三生生物、嘉林药业、友搏药业、之江生物、中和药业、九强生物、赛诺威盛、宝岛妇产、海吉亚医疗等；累计在医疗健康领域投资约30亿元，为投资人赚取了逾百亿的优异回报。从业期间成功主导或协助了数十家国内知名企业上市及策划实施资本运营方案。</p>"
        }
      ]
    }
  ],
  hisYear:{
    yearA:"2018年",
    yearB:"2017年"
  },
  hisTitle:'往届嘉宾',
  summiTbtitle:'峰会议程',
  summit:{
    mtitle:{
      mtitle1:"9月11日",
      mtitle2:"9月12日"
    },
    dataA:{
      title:'粤港澳大湾区国际生物医药产业闭门会议',
      jsonData:[
        {
          time:"15:20-15:30",
          name:'签到、入场'
        },
        {
          time:"15:30-15:40",
          name:'主办方致欢迎辞'
        },
        {
          time:"15:40-18:00",
          name:'贵宾研讨交流'
        },
      ]
    },
    dataB:{
      fenData:[
        {
          id:0,
          type:666,
          name:"主会场议程",
          title:[],
          main:[
            {
              id:1,
              time:'09:00-09:30',
              content:["嘉宾签到"],
              gust:[]
            },
            {
              id:2,
              time:'09:30-09:55',
              content:['领导致辞'],
              gust:[]
            },
            {
              id:3,
              time:'09:55-10:10',
              content:["项目集中签约仪式"],
              gust:[]
            },
            {
              id:4,
              time:'10:10-10:25',
              content:["主旨演讲（一）","全球生物科技发展状况及趋势"],
              gust:[]
            },
            {
              id:5,
              time:'10:25-10:35',
              content:["主旨演讲（二）"],
              gust:[]
            },
            {
              id:6,
              time:'10:35-10:45',
              content:["主旨演讲（三）","粤港澳大湾区深港联动的机遇"],
              gust:[]
            },
            {
              id:7,
              time:'10:45-11:35',
              content:["校长论坛","中国生命科学和创新科技发展"],
              gust:[]
            },
            {
              id:8,
              time:'11:35-12:35',
              content:["主题讨论（一）","粤港澳生物医药产业创新合作区如何创新驱动发展"],
              gust:[]
            },
            {
              id:9,
              time:'12:35-14:30',
              content:["午餐、自由交流"],
              gust:[]
            },
            {
              id:10,
              time:'14:30-16:00',
              content:["主题讨论（二）","中国生物科技公司走向全球化","粤港澳大湾区与创新驱动下的成果转化"],
              gust:[]
            },
            {
              id:11,
              time:'16:00-17:30',
              content:["主题讨论（三）","科技创新与医学进步：新兴信息技术对生物医药产业的推动"],
              gust:[]
            }
          ]
        },
        {
          id:3,
          name:"分会场 ( 一 )",
          title:["主题：2019生物医药产业研发转化研讨会","领域：生物医药","承办单位：深圳市生物医药促进会、广东医谷、深圳湾实验室坪山生物医药研发转化中心","规模：约100人"],
          main:[
            {
              time:"14:00-14:10",
              dev:["主办方致欢迎辞"]
            },
            {
              time:"14:10-14:40",
              dev:["领导发言"]
            },
            {
              time:"14:40-14:55",
              dev:["主题分享","韩忠朝 法国国家医学科学院院士"]
            },
            {
              time:"14:55-15:10",
              dev:["主题分享","李志成 香港浸会大学教授，香港浸会大学深圳研究院副院长"]
            },
            {
              time:"15:10-15:25",
              dev:["主题分享","孙飞 香港科技大学教授"]
            },
            {
              time:"15:25-15:40",
              dev:["主题分享","李笑宇 香港大学教授"]
            },
            {
              time:"15:40-15:55",
              dev:["茶歇"]
            },
            {
              time:"15:55-16:10",
              dev:["主题分享","夏江 香港中文大学生命科学学院教授"]
            },
            {
              time:"16:10-16:25",
              dev:["主题分享","郑颖 澳门大学中华医药研究院中药质量研究国家重点实验室教授"]
            },
            {
              time:"16:25-16:40",
              dev:["主题分享","李子刚 北京大学深圳研究生院化学生物学与生物技术学院课题组组长、特聘研究员"]
            },
            {
              time:"16:40-16:55",
              dev:["主题分享","范建兵 国家“千人计划”特聘专家，基准医疗创始人兼CEO"]
            },
            {
              time:"16:55-17:10",
              dev:["主题分享","王国新 深圳清华大学研究院等离子体纳米生物芯片中心副主任，深圳无微华斯生物科技有限公司总经理"]
            },
            {
              time:"17:10-17:40",
              dev:["提问探讨"]
            },
            {
              time:"17:40-18:00",
              dev:["自由交流、项目对接"]
            }
          ]
        },
        {
          id:2,
          name:"分会场 ( 二 )",
          title:["主题：妇幼医疗与生命健康产业论坛","领域：医学影像、体外诊断、健康管理","承办单位：邦勤资本","规模：约200人"],
          main:[
            {
              time:"13:30-13:40",
              dev:["主办方致欢迎辞"]
            },
            {
              time:"13:40-14:10",
              dev:["蒋庄德 中国工程院院士"]
            },
            {
              time:"14:10-14:15",
              dev:["慈铭健康集团"]
            },
            {
              time:"14:15-14:35",
              dev:["中国食品药品检定研究院"]
            },
            {
              time:"14:35-15:15",
              dev:["妇幼生殖专家"]
            },
            {
              time:"15:15-15:35",
              dev:["天隆科技"]
            },
            {
              time:"15:35-15:55",
              dev:["理邦智慧健康"]
            },
            {
              time:"15:55-16:15",
              dev:["茶歇/自由交流"]
            },
            {
              time:"16:15-17:15",
              dev:["项目路演","赛雷纳（中国）医疗、达盟生物科技、力盟生命科技、恩多克医疗、嘉骏实业、辰纳生物科技、有玺医疗科技"]
            },
            {
              time:"17:15-17:35",
              dev:["项目点评"]
            },
            {
              time:"17:35-17:45",
              dev:["主持人总结，结束"]
            }

          ]
        },
        {
          id:1,
          name:"分会场 ( 三 )",
          title:["主题：“生物医药、医疗器械”项目路演","领域：智慧医疗、精准医学、生物制药","承办单位：投壶网、E99联盟","规模：约100人"],
          main:[
            {
              time:"14:00-14:10",
              dev:["主办方致欢迎辞"]
            },
            {
              time:"14:10-14:30",
              dev:["主题分享","全球科技创新下的中国生物医药产业","拟邀嘉宾","仙瞳资本、倚锋资本、融昱资本"]
            },
            {
              time:"14:30-15:30",
              dev:["项目路演","生物制药及智慧医疗项目","拟邀请项目","天辰医疗、恩多克医疗、贝美药业、天蓝生物等"]
            },
            {
              time:"15:30-15:40",
              dev:["项目点评"]
            },
            {
              time:"15:40-16:00",
              dev:["主题分享","精准医学与生物技术创新","拟邀嘉宾","瑞享源基金、因诺转化医学研究院"]
            },
            {
              time:"16:00-17:00",
              dev:["项目路演","国际精准医学项目","拟邀请项目","力泰克科技，睿瀚医疗，深伦生物，臻质医疗"]
            },
            {
              time:"17:00-17:10",
              dev:["项目点评","拟邀嘉宾","瑞享源基金、青橙资本、融昱资本、倍数资本、国科嘉和、仙瞳资本、倚锋资本、澳银资本"]
            }
          ]
        },
        {
          id:1,
          name:"分会场 ( 四 )",
          title:["主题：2019海峡两岸暨港澳精准医疗协同创新论坛","承办单位：深圳产学研合作促进会、海峡两岸暨港澳协同创新联盟","规模：约200人"],
          main:[
            {
              time:"14:00-14:15",
              dev:["主办方致欢迎辞"]
            },
            {
              time:"14:15-15:15",
              dev:["主题分享","精准医疗重点科技与项目","高  福 中国科学院院士，中科院微生物研究所所长","黄长江 烟台迈百瑞国际生物医药有限公司高级副总裁，美国加州大学洛杉矶分校医学院分子医学博士后","刘朝煜 深圳因合生物科技有限公司CEO"]
            },
            {
              time:"15:15-15:25",
              dev:["茶歇"]
            },
            {
              time:"15:25-16:25",
              dev:["主题分享","精准医疗政策与机制","李钟熙 台湾工业技术研究院前院长、台湾生物产业发展协会理事长","管  轶 香港大学国家新发传染性疾病重点实验室主任","严景华 中国科学院微生物研究所教授"]
            },
            {
              time:"16:05-16:55",
              dev:["圆桌论坛","主持人：李钟熙","王干芝  阿里巴巴之父，汇泽亚洲投资创始合伙人","黄长江  烟台迈百瑞国际生物医药有限公司高级副总裁、美国加州大学洛杉矶分校医学院分子医学博士后","刘朝煜  深圳因合生物科技有限公司CEO","管  轶  香港大学国家新发传染性疾病重点实验室主任","严景华  中国科学院微生物研究所教授"]
            },
            {
              time:"16:55-17:15",
              dev:["合影、自由交流、项目对接"]
            }
          ]
        },
        {
          id:1,
          name:"分会场 ( 五 )",
          title:["主题：同写意论坛第98期活动","承办单位：同写意新药英才俱乐部、广东省生物医药创新技术协会","规模：约300人"],
          main:[
            {
              time:"主题一",
              dev:["创新思想","生物医药技术创新下的中国药企的转型升级","抗肿瘤药物的研发方向","药品审评审批改革"]
            },
            {
              time:"主题二",
              dev:["CEO论生物医药研发创新","从仿制药到创新药的转型","如何避免创新药“扎堆”"]
            },
            {
              time:"主题三",
              dev:["生物技术药物研发创新","抗体药物发展新趋势","发展抗体药物、细胞基因药物的机会与风险"]
            },
            {
              time:"主题四",
              dev:["化学新药研发创新","化学小分子药的选题立项","同企业的研发模式探讨","化学原料药的生产"]
            },
            {
              time:"主题五",
              dev:["创新药物制剂","高端仿制药的开发与企业转型升级","改良创新的机会","仿制药一致性评价的技术攻关"]
            },
            {
              time:"主题六",
              dev:["首席科学家谈传统药企的转型升级","做仿制还是创新药","如何进行产异化研发","创新的技术路径"]
            },
            {
              time:"主题七",
              dev:["CRO与临床研究","临床研发的新趋势","企业与CRO如何协力开展临床试验"]
            },
            {
              time:"主题八",
              dev:["创新投资","投资人眼中的好企业","投资新方向"]
            },
          ]
        }
      ]
    }
  },
  media:'合作媒体',
  footer:{
    title:'联系我们',
    address:'地址：坪山区瑞景路36号格兰云天国际酒店',
    time:'时间：2019年9月11日-12日',
    tellA:{
      top:'参会咨询联系人',
      num1:'王嫣 13662255195',
      num2:'王聪 13554997679'
    },
    tellB:{
      top:'合作与媒体联系人',
      num1:'陈春艳 18823370778'
    }
  },
  register:{
    title:'报名参会',
    submit:'提交',
    name:'姓名',
    nPlace:'请输入姓名',
    company:'公司',
    cPlace:'请输入公司名称',
    companyTitle:'职位',
    ctPlace:'请输入职位',
    phone:'手机',
    pPlace:'请输入手机或邮箱'
  },
  map:{
    text:'坪山区瑞景路36号格兰云天国际酒店',
    click:'点击详情'
  },
  wx:{
    title:"2019深圳国际生物医药产业创新发展峰会邀请函",
    time:'时间：2019年9月11日-12日'+"\n"+'地点：坪山区瑞景路36号格兰云天国际酒店'
  }
}
