<template>
  <div class="container">
    <!-- 介绍 -->
    <van-divider :style="{ borderColor: '#263e64'}" class="bTitle" style="font-size:.48rem;">聚焦生物新经济  共谋创新大湾区</van-divider>
    <div class="content1">
      <!-- <van-divider :style="{ borderColor: '#263e64'}" class="bTitle">党中央会议内容</van-divider>
      <div class="desc">
       <p class="mTitle">贯彻落实中央全面深化改革委员会第九次会议精神，支持深圳建设中国特色社会主义先行示范区</p>
        <p class="text-indent">牢记党中央创办经济特区的战略意图，坚定不移走中国特色社会主义道路，抓住粤港澳大湾区建设重要机遇，努力创建社会主义现代化国家的城市范例。</p>
      </div> -->


      <!-- <h2 class="bTitle">大会简介</h2> -->
      <div class="desc">
      <p class="text-indent">为贯彻落实中央全面深化改革委员会第九次会议精神，支持深圳建设中国特色社会主义先行示范区，抓住粤港澳大湾区建设重要机遇，深圳市坪山区人民政府、中国国际贸易促进委员会深圳市委员会联合主办“2019深圳国际生物医药产业创新发展峰会”。</p>
        <p class="text-indent">峰会是国内外生物医药产业学术界、工业界及投资界三大领域的交流博览盛会，旨在聚焦国际生物医药产业发展趋势，以粤港澳大湾区生物医药产业创新为核心诉求，深度剖析产业创新新风向，探索粤港澳合作新路径。</p>
          <p class="text-indent">9月12日，峰会将在粤港澳大湾区和广深港创新带核心组成部分和重要的战略节点-深圳市坪山高新区举办，坪山高新区拥有全国首批的国家生物产业基地，已汇聚超过353家生物企业。峰会将聚集了诺贝尔奖得主、海内外院士、科学家、创投机构、创新研究项目团队、500强生物医药企业、各国政府监管机构、风险投资等领域的专家近千人，与坪山本地企业家、专家共聚一堂，就医药新政、新药研发、临床研究、技术创新等领域内的新技术、新发展、新模式及国际技术转移、成果转化、金融激励等深入研讨。</p>
        <!-- <p class="text-indent">作为粤港澳大湾区四大新支柱产业之一，生物技术在中国开放程度最高、经济活力最强的区域迎来巨大机遇。 2019深圳国际生物医药产业创新发展峰会致力于聚焦粤港澳大湾区生物医药产业，深度剖析新风向，探索合作新路径，解读产业新模式，培育发展新动能。</p> -->
        <!-- <p class="mTitle">增强产业动力  完善产业链条</p>
        <p class="text-indent">峰会以粤港澳大湾区生物医药产业创新为核心诉求，通过连接政策、资本、人才、技术等产业发展要素，旨在进一步增强生物医药产业发展动力，完善产业链条，优化产业空间布局，推动产业做大做强。</p> -->

        <!-- <p class="mTitle">打造千人大会  共谋产业未来</p>
        <p class="text-indent">峰会聚集了诺贝尔奖得主、海内外院士、科学家、创投机构、创新研究项目团队、500强生物医药企业，及来自各国政府监管机构、风险投资等领域的专家近千人，就医药新政、新药研发、临床研究、技术创新等领域内的新技术、新发展、新模式及国际技术转移、成果转化、金融激励等深入研讨，致力于生物医药产融结合，推动产业成果转化，共谋生物医药产业的创新未来。</p> -->
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    data() {
      return {
      }
    },
    created() {
    },
    methods: {
    }
  }
</script>

<style scoped>
.content1{
  /* background: red; */
  padding: 0 .8rem;
}
.desc{
  font-size: .28rem;
  color: #263e64;
  line-height: .7rem;
}
.desc p{
  margin:0;
  font-size: .28rem;
}
.mTitle{
  text-align: center;
}
</style>
